;TORSO
[doahitomi_Torso_KV_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_MPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_FPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_HPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_LPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_MPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_HPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

;TORSO WOTC
[doahitomi_Torso_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"

[doahitomi_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 身体 (模型)"


;LEGS
[doahitomi_Legs_KV_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_LPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_MPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_HPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_LPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_MPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_HPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

;LEGS WOTC
[doahitomi_Legs_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"

[doahitomi_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 短裤"


[doahitomi_Helmets_F X2BodyPartTemplate]
DisplayName="死或生 瞳 头"


[doahitomi_Hair_F X2BodyPartTemplate]
DisplayName="死或生 瞳 发型"


[doahitomi2_Helmets_F X2BodyPartTemplate]
DisplayName="死或生 瞳 项链"



;TORSO DECO
[doahitomi_TDeco_KV_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

;TORSO DECO WOTC
[doahitomi_TDeco_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"

[doahitomi_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 衬衣"





;ARMS
[doahitomi_LeftArmDeco_KV_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_LPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_MPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_HPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_LPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_MPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_HPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

;ARMS WOTC
[doahitomi_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"

[doahitomi_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 文身"







;SHINS
[doahitomi_Shins_KV_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_LPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_MPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_HPL_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_LPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_MPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_HPO_F X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"



;SHINS WOTC
[doahitomi_Shins_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PL_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PO_Reaper X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PL_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PO_Templar X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PL_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

[doahitomi_Shins_PO_Skirmisher X2BodyPartTemplate]
DisplayName="死或生 瞳 鞋"

